<html dir="rtl" lang="ar">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Terms&Conditiones</title>
</head>
<body class="p-5 bg-gray-50">
    @vite(['resources/css/app.css','resources/js/app.js'])
    <div>
        <div class="w-11/12 ">
            <div class="feed-in mb-20">
                <h1 class="text-2xl text-sky-900">{{__('المزيد')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{__('منصة علمني والمناهج')}}</p>
                <ul class="list-disc">
                    <li>{{__('	الأطفال ذوي الإعاقة')}}</li>
                    <li>{{__('	أولياء أمور الأطفال ذوي الإعاقة')}}</li>
                    <li>{{__('	المعلمين')}}</li>
                    <li>{{__('	طلاب الجامعات')}}</li>
                    <li>{{__('	أصحاب العمل ( المراسلة عبر رسائل الصفحة )')}}</li>
                    <li>{{__('	الباحثين عن عمل ( المراسلة عبر رسائل الصفحة )')}}</li>
                    <li>{{__('	الباحثين عن عمل ( المراسلة عبر رسائل الصفحة )')}}</li>
                    <li>{{__('	أقتراحاتكم ( المراسلة عبر رسائل الصفحة )')}}</li>
                    <li>{{__('كيف تتعلم مع منصة علمني  - تسجيل حساب جديد – أختيار الدورة المناسبة لك – التسجيل بالدورة و دفع الرسوم – بدء الدورة و متابعة التعلم – ختام الدورة')}}</li>
                </ul>
            </div>
            
            <div class="feed-in mb-20">
                <h1 class="text-2xl text-sky-900">{{__('عن علمني')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{('منصة علمني هي منصة تهتم بالأطفال والأشخاص ذوي الإعاقة وكل ما يخدمهم من مناهج ودورات ومعالجين واساليب تعليم وتشبيك وظيفي مؤقت او دائم 
                    منصة علمني تأسست في عام 2023 من قبل محمد المحاميد وهو زميل لدى الشراكة الامريكية الشرق أوسطية زمالة تنمية الرواد والمنفذة من قبل منظمة ووردليرنينغ وتم تأسيس المنصة بدعم من الشراكة الامريكية الشرق أوسطية ميبي 
                    ')}}</p>
                    <p>{{__('كيف تتعلم وتستفيد من خدمات علمني')}}</p>
                <ul class="list-disc">
                    <li>{{__('	تقدم منصة علمني خدمات الدعم النفسي المجاني')}}</li>
                    <li>{{__('	دورات مجانية و دورات مدفوعة حسب سياسة المنصة')}}</li>
                    <li>{{__('	تشبيك العاملين في مجال ذوي الإعاقة مع أصحاب الشركات و المدارس و العملاء المحتملين من أهالي الأشخاص ذوي الإعاقة ( نحن نعمل مع كافة الاعاقات بكافة اشكالها )')}}</li>
                    <li>{{__('	التعاون و التشبيك مع المنظمات الدولية و الشركات في منطقة الشرق الأوسط و شمال افريقيا  في العمل مع الأشخاص ذوي الإعاقة و ادماجهم و زيادة فرصتهم و حقوقهم في المجتمع و تقديم حزمة كاملة من الخدمات لهم')}}</li>
                </ul>
            </div>
            
            <div class="feed-in mb-20">
                <h1 class="text-2xl text-sky-900">{{__('شروط الخدمة')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{__('مرحبا بكم في منصة علمني')}}</p>
                <ul class="list-disc">
                    <li>{{__('يرجى قراءة شروط الخدمة هذه (شروط الخدمة ) وسياسة الخصوصية قبل التسجيل لدى الموقع الإلكتروني لمنصة علمني و تعتبر هذه السياسة تشمل كافة محتويات المنصة من مواضيع و صفحات و شعار المنصة و فيديوهات و روابط و دورات تعليمية و معلومات المنصة أيا كانت و كل ما يخص منصة علمني شكلا و مضمونا 
                        و يتم تحديث هذه الشروط بشكل دائم حسب رؤية المنصة و هدفها التعليمي و المجتمعي  
                        ')}}</li>
                </ul>
            </div>
            
            <div class="feed-in mb-20">
                <h1 class="text-2xl text-sky-900">{{__(' الاحكام التي تحكم السلوك عبر الانترنت و محتويات المنصة')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{__('الاحكام التي تحكم السلوك عبر الانترنت و محتويات المنصة')}}</p>
                <ul class="list-disc">
                    <li>{{__('البنود التالية تحدد الأمور الممنوعة منعا باتا ضمن منصة علمني')}}</li>
                    <ul>
                        <li>{{__('	التشهير و مضايقة الاخرين')}}</li>
                        <li>{{__('	المحتويات السياسية و الدينية و النعرات الطائفية و التمييز او الاقصاء او أي شكل من اشكال التنمر او العنف بكافة اشكالة')}}</li>
                        <li>{{__('	انتهاك الملكية الفكرية باي شكل من الاشكال')}}</li>
                        <li>{{__('	الدعايات التجارية و الإعلان عن أي شيء ')}}</li>
                        <li>{{__('	الإباحية بكافة اشكالها')}}</li>
                        <li>{{__('	الانتهاكات االالكترونية و الفيروسات او أي شيء يخل بالامن العام او الامن الالكتروني')}}</li>
                        <li>{{__('	التضليل باي شكل من الاشكال')}}</li>
                    </ul>
                    
                    <li>{{__('	حقوق الافراد المسجلين ضمن المنصة')}}</li>
                    <ul>
                        <li>{{__('	الاستفادة من خدمات و محتويات المنصة كل حسب الفئة المحددة و المنصوص عليها ان كانت الخدمة مدفوعة او غير مدفوعة')}}</li>
                        <li>{{__('	أنت تتعهد من خلال هذه الوثيقة بالالتزام بقوانين و شروط المنصة و عدم الاخلال بها و جميع الحقوق و النشر محفوظة لمنصة علمني ')}}</li>
                        <li>{{__('	لسنا مسؤولين نحن منصة علمني عن أي تعليقات او منشورات للمستخدمين اذا كانت تنتهك خصوصية أيا كان و نحن ننص ضمن قانون المنصة على منع هذه الأفعال منعا باتا')}}</li>
                        <li>{{__('	عدم الترخيص لاي احد او أي شخص لاستخدام اسمك على المنصة و الاستفادة من خدمات المنصة بدون اذن و لا باي شكل من الاشكال')}}</li>                    
                    </ul>
                </ul>
            </div> 
            <div class="feed-in mb-20">
                <h1 class="text-2xl text-sky-900">{{__('سياسة الخصوصية')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{__('نحن نهتم بخصوصيتك و سرية معلوماتك و لا نطلع الا على الاور التي تهم تسجيلك في المنصة لتلقي الخدمات التي اخترتها من منصة علمني و اذا كان لديك أي مخاوف يمكنك مراسلتنا عبر البريد الالكتروني او رسائل الصفحة و هذه المعلومات كما يلي ')}}</p>
                <ul class="list-disc">
                    <ul>
                        <li>{{__('	اسمك ')}}</li>
                        <li>{{__('	عنوان بريدك الالكتروني')}}</li>
                        <li>{{__('	سنة ميلادك ')}}</li>
                        <li>{{__('	تحصيلك العلمي')}}</li>
                        <li>{{__('	الجنس')}}</li>
                        <li>{{__('	بلد الإقامة/المنشأ')}}</li>
                        <li>{{__('	رقم الهاتف')}}</li>
                        <li>{{__('	نوع الاعاقة')}}</li>
                        <li>{{__('	اسم طفلك و عمره و جنسه و نوع اعاقته')}}</li>
                        <li>{{__('	تقارير طبيه تشرح الحاله و تطورها')}}</li>
                        <li>{{__('	المناهج التي تقدم لطفلك')}}</li>
                        <li>{{__('	الصف الاكاديمي للطفل')}}</li>
                        <li>{{__('	لن نجمع أبدًا أي بيانات شخصية غير ضرورية منك ولن نعالج معلوماتك بأي طريقة، بخلاف ما هو محدد في هذه السياسة')}}</li>
                        <li>{{__('	من نشارك بياناتك الشخصية فقط مع المعالجين او المدرب الذي سوف تتعامل معهم و ذلك للاطلاع على الخدمة التي تحتاجها و تقدم لك و تحدبد احتياجك بدقة')}}</li>
                        
                </ul>
            </div>
            <div class="feed-in mb-20">
                <h1 class="text-2xl text-sky-900">{{__('اتفاقية تحليل البيانات')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{__('منصة علمني تابعة لزمالة تنمية الرواد و الشراكة الامريكية الشرق أوسطية الخاصة بالخارجية الامريكية و شريكة لدى عدة جهات دولية و محلية
                    لا يجوز استخدام بياناتها باي من الاشكال في أمور غير مشروعه او استخدامها بشكل مسيء او نقل البيانات لجهات أخرى او التعدي على خصوصية المنصة 
                    سياسة ملفات الارتباط
                    ')}}</p>
            </div>
            <div class="feed-in mb=-20">
                <h1 class="text-2xl text-sky-900">{{__('نوع ملفات تعريف الارتباط التي نستخدمها')}}</h1>
                <p class="text-xl text-blue-500  text-right">{{__('يمكن أن تكون ملفات تعريف الارتباط "دائمة" أو "جلسة". تبقى ملفات تعريف الارتباط الدائمة على جهاز الكمبيوتر الشخصي أو الجهاز المحمول عندما تكون في وضع عدم الاتصال، بينما يتم حذف ملفات تعريف ارتباط الجلسة بمجرد إغلاق مستعرض الويب أو التطبيق.
                    نستخدم ملفات تعريف الارتباط الدائمة والجلسة للأغراض المبينة أدناه:
                    ملفات تعريف الارتباط الضرورية ')}}<br />{{(' الأساسية ')}}<br />{{(' النوع: ملفات تعريف ارتباط الجلسة ')}}<br />{{(' تحت إدارة: الشركة ')}}<br />{{('
                     الغرض: ملفات تعريف الارتباط هذه ضرورية لتزويدك بالخدمات المتوفرة عبر المنصة، ولتمكينك من استخدام بعض ميزاتها. فهي تساعد في مصادقة المستخدمين ومنع الاستخدام الاحتيالي لحسابات المستخدمين. بدون ملفات تعريف الارتباط هذه، لا يمكن تقديم الخدمات التي تبحث عنها على المنصة، ونحن نستخدم ملفات تعريف الارتباط هذه فقط لتزويدك بتلك الخدمات.
                    سياسة ملفات تعريف الارتباط ')}}<br />{{(' إشعار قبول ملفات تعريف الارتباط ')}}<br />{{(' النوع: ملفات تعريف الارتباط الدائمة ')}}<br />{{(' تحت
                     إدارة: المنصة ')}}<br />{{(' الغرض: تحدد ملفات تعريف الارتباط هذه ما إذا كان المستخدمون قد قبلوا استخدام ملفات تعريف الارتباط على المنصة.
                    ملفات تعريف الارتباط الوظيفية ')}}<br />{{(' النوع: ملفات تعريف الارتباط الدائمة ')}}<br />{{(' تحت إدارة: الشركة ')}}<br />{{(' المنصة: تمكننا
                     ملفات تعريف الارتباط هذه بتذكر الاختيارات التي تتخذها عند استخدام المنصة، مثل تذكر تفاصيل تسجيل الدخول أو تفضيلات اللغة. الغرض من ملفات تعريف الارتباط هذه هو تزويدك بتجربة شخصية أكثر وتجنب الاضطرار إلى إعادة إدخال تفضيلاتك في كل مرة تستخدم فيها المنصة.
                    تتبع ملفات تعريف ارتباط الأداء ')}}<br />{{(' النوع: ملفات تعريف الارتباط الدائمة ')}}<br />{{(' تحت إدارة: الأطراف الثالثة ')}}<br />{{(' الغرض:
                     تُستخدم ملفات تعريف الارتباط هذه لتتبع المعلومات حول عدد مستخدمي المنصة وكيفية استخداما من قبل المستخدمين. قد تُعرِّفك المعلومات التي يتم جمعها عبر ملفات تعريف الارتباط هذه بشكل مباشر أو غير مباشر كزائر فردي. وذلك لأن المعلومات التي يتم جمعها عادةً ما تكون مرتبطة بمعرِّف مستعار مرتبط بالجهاز الذي تستخدمه للوصول إلى المنصة. كما يمكننا استخدام ملفات تعريف الارتباط هذه لاختبار الإعلانات الجديدة أو الصفحات أو الميزات أو الوظائف الجديدة للمنصة لمعرفة كيفية تفاعل المستخدمين معها.
                    ملفات تعريف الارتباط لوسائل التواصل الاجتماعي ')}}<br />{{(' النوع: ملفات تعريف الارتباط الدائمة ')}}<br />{{(' تحت إدارة: الأطراف الثالثة ')}}<br />{{(' الغرض: بالإضافة إلى ملفات تعريف الارتباط الخاصة بنا، قد نستخدم أيضًا ملفات تعريف ارتباط لأطراف ثالثة مختلفة للإبلاغ عن إحصائيات استخدام المنصة، وتقديم الإعلانات على الموقع الإلكتروني وعبره، وما إلى ذلك. يمكن استخدام ملفات تعريف الارتباط هذه عند مشاركة المعلومات باستخدام مواقع شبكات التواصل الاجتماعي مثل فيسبوك أو إنستغرام أو تويتر أو جوجل
                    و تستطيع في أي وقت تعديل ملفات تعريف الارتباط الخاصة بك من اعدادات المتصفح الذي تستخدمه
                    أتصل بنا
                    جميع الحقوق محفوظة لمنصة علمني 2023
                    ')}}</p>
            </div>
        </div>
    </div>
    
    <script src="{{asset('/build/assets/Jquery.js')}}"></script>
    <script src="{{asset('/build/assets/function.js')}}"></script>  
</body>
</html>